"UIBarButtonSystemItemSave" = "Salvar";
"UIBarButtonSystemItemEdit" = "Editar";
"UIBarButtonSystemItemCancel" = "Cancelar";
"UIBarButtonSystemItemDone" = "Concluído";
"UIBarButtonSystemItemTrash" = "Excluir";
"UIBarButtonSystemItemOrganize" = "Mover";

"UITabBarSystemItemFavorites" = "Favoritos";
"UITabBarSystemItemHistory" = "Histórico";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Cancelar";
"SHEETBUTTON_COPY_ITEMS" = "Copiar";
"SHEETBUTTON_MOVE_ITEMS" = "Mover";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Limpar todos os recentes";

"SHEETBUTTON_ADD_BOOKMARK" = "Adicionar favorito";
"SHEETBUTTON_SHARE_BOOKMARK" = "E-mail com link do artigo";

"BARBUTTON_ITEM_CLEAR" = "Apagar";
"BARBUTTON_ITEM_SELECT_ALL" = "Todos";
"BARBUTTON_ITEM_DESELECT_ALL" = "Nenhum";

"BARBUTTON_ITEM_NEW_PAGE" = "Nova página";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Sem título";

"PROPERTY_NAME_TITLE" = "Título";

"LOADING_MORE_LABEL" = "Carregando…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipedia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Nenhum resultado";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Favoritos";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Novo favorito";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Nova pasta";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Nenhum favorito";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Você pode adicionar favoritos pela exibição de artigo.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Histórico";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Sem histórico";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Os artigos lidos recentemente aparecem aqui.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "Proximidades";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "Artigo em destaque";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Surpeenda-me!";

// Tab View
"TABVIEW_NEW_PAGE" = "Nova página";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Conteúdo";
"SEARCHSCOPE_TITLE" = "Título";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Línguas";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Escolha a língua da Wikipedia";

"WIKIPEDIA_GROUP_3000000" = "Mais de 3.000.000 de artigos";
"WIKIPEDIA_GROUP_750000" = "Mais de 750.000 artigos";
"WIKIPEDIA_GROUP_500000" = "Mais de 500.000 artigos";
"WIKIPEDIA_GROUP_250000" = "Mais de 250.000 artigos";
"WIKIPEDIA_GROUP_100000" = "Mais de 100.000 artigos";
"WIKIPEDIA_GROUP_10000" = "Mais de 10.000 artigos";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Abrir no Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Atualizar";
"SFCalloutToolbarSystemItemShare" = "Compartilhar";
"SFCalloutToolbarSystemItemAddBookmark" = "Marcar como favorito";

// ArticleKit
"AKPullDownToLock" = "Puxe para travar a orientação…";
"AKPullDownToUnlock" = "Puxe para destravar a orientação…";
"AKReleaseToLock" = "Solte para travar a orientação…";
"AKReleaseToUnlock" = "Solte para destravar a orientação…";
"AKTablePlaceholderText" = "Exibir tabela";

"AKGenericErrorText" = "Não foi possível carregar artigo";
"AKGenericErrorHint" = "Verifique se o seu dispositivo pode acessar Wikipedia.org.";
 
"AKNoNetworkErrorText" = "Não é possível acessar a internet";
"AKNoNetworkErrorHint" = "Você precisa se conectar a uma rede wifi para acessar a internet.";

"AKShowLanguagesAccessoryViewText" = "Trocar o idioma do artigo";
"AKReloadDocumentAccessoryViewText" = "Recarregar";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Salvar imagem";
"SHEETBUTTON_SHARE_IMAGE" = "E-mail com link da imagem";
"DIDYOUMEAN_LABEL" = "Será que queria dizer…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Copiar";
"SHEETBUTTON_OPEN" = "Abrir";
"SHEETBUTTON_OPEN_NEWPAGE" = "Abrir em nova página";

// New since Version 1.1
"AKNotFoundErrorText" = "Não foi possível carregar artigo";
"AKNotFoundErrorHint" = "A Wikipedia não tem nenhum artigo intitulado \"%1$@\".";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Recentemente usado";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Recentemente usado";
"COMMON_LANGUAGES_SECTION_TITLE" = "Línguas comuns";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Não há tradução do artigo";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" está disponível apenas em %2$@.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Não há índice";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" não possui índice.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "... ou toque duas vezes (e segure) o artigo para ver rapidamente todo o texto do artigo.";

// New since Version 1.3
"xx-small" = "Extra pequena";
"x-small" = "Muito pequena";
"small" = "Pequena";
"medium" = "Média";
"large" = "Grande";
"x-large" = "Muito grande";
"xx-large" = "Extra grande";

"BARBUTTON_ITEM_BACK" = "Voltar";
"BARBUTTON_ITEM_NEXT" = "Avançar";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Não encontrado";

"FIND_MENUITEM" = "Localizar";
"DEFINE_MENUITEM" = "Definir";
"SHARE_MENUITEM" = "Compartilhar";

"READLATER_NAVIGATIONITEM_TITLE" = "Ler depois";

"READLATER_PLACEHOLDER_TITLE" = "Ler depois";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Toque e segure qualquer link de artigo e selecione “Ler depois” para adicioná-lo a esta lista.";

"MARKREAD_TITLE" = "Marcar como lido";
"SHEETBUTTON_MARKALLREAD" = "Marcar todos como lidos";

"SHEETBUTTON_READLATER" = "Ler depois";

"SHEETBUTTON_QUICKLOOK" = "Visualização rápida";
"SHEETBUTTON_PRINT" = "Imprimir";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "Em outras línguas";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Línguas";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Índice";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Conteúdo";

// New since Version 2.0
"TUTORIAL_TEXT" = "Toque a barra de pesquisa para começar…";

"SFBarButtonAppItemAction" = "Compartilhar";
"SFBarButtonAppItemBookmarks" = "Favoritos";
"SFBarButtonAppItemNavigateBack" = "Voltar";
"SFBarButtonAppItemNavigateForward" = "Encaminhar";
"SFBarButtonAppItemLocalizations" = "Localizações";
"SFBarButtonAppItemChapters" = "Capítulos";
"SFBarButtonAppItemTabs" = "Páginas";
"SFBarButtonAppItemSearch" = "Pesquisa";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Configurar";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
